adoptopenjdk10
adoptopenjdk11
adoptopenjdk12
adoptopenjdk13
adoptopenjdk14
adoptopenjdk8
adoptopenjdk9
alfred
appcleaner
bettertouchtool
caffeine
dashlane
docker
dropbox
evernote
firefox
geektool
gimp
google-chrome
inkscape
intellij-idea
istat-menus
istumbler
iterm2
kitematic
libreoffice
moom
postman
rocket-chat
scribus
sketch
sourcetree
spotify
sublime-text
the-unarchiver
transmit
vlc
whatsapp
virtualbox
