alfred
appcleaner
bettertouchtool
caffeine
dashlane
dropbox
evernote
firefox
geektool
gimp
google-chrome
istat-menus
istumbler
iterm2
java
java11
libreoffice
moom
scribus
spotify
sublime-text
the-unarchiver
transmit
virtualbox
vlc
